<section class="comp-29 style-1 is-dark">
	<div class="container" >
		<div class="row" >
			<div class="col-lg-8 offset-lg-2 col-12" >
				<div class="comp-29-title" >Превосходная гарантия качества Nurus</div>
				<div class="comp-29-content" >
					<p>С помощью своих систем управления и команд контроля качества Nurus может отслеживать все процессы на своем предприятии вплоть до закупки сырья и химического состава материалов. Команды по качеству гарантируют, что все материалы и процессы выполняются эффективно и без отходов, способствуя производству более 70 ежегодно обновляемых сертификатов качества продукции и системы. Вы можете с комфортом пользоваться офисными креслами Nurus, с гордостью изготовленными в Турции, с гарантией экологичности и качества в течение многих лет.</p>
				</div>
			</div>
		</div>
	</div>
</section>